Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 5. {#vA#}¦, {#asya sUtrasya SAwakaM vaya#} PAT. a. a. O. 1,116,b. 244,b. — {#upa#}, {#upoyamAna#} eingesteckt werdend: {#SUla#} ĀŚV. ŚR. 3,6,23. — {#sam#} zusammenheften: {#saM yadvaya^M yava\sAdo^ ya\vAda^H#} ṚV. 10,27,9.
ru: 5. {#vA#}, {#asya sUtrasya SAwakaM vaya#} PAT. a. a. O. 1,116,b. 244,b. — {#upa#}, {#upoyamAna#} вставляемый, вдеваемый: {#SUla#} ĀŚV. ŚR. 3,6,23. — {#sam#} сшивать вместе, скреплять: {#saM yadvaya^M yava\sAdo^ ya\vAda^H#} ṚV. 10,27,9.

source: — {#A#} anlangen, erreichen, Fuss fassen, wohnen in (loc.): {#kasmi\nnA ya^taTo\ jane^#} ṚV. 5,47,2. {#A te^ Ba\drAyA^M suma\tO ya^tema#} 6,1,10. {#A yadvA\M yate^mahi sva\rAjye^#} 5,66,6. {#AsmE^ yatante sa\KyAya\ pUrvIH#} 10,29,8. 91,7. {#sa\hasra^M prA\RA mayyA ya^tantAm#} AV. 17,1,30. {#A de\vezu\ yata^ta\ A su\vIrya\ A SaMsa^ u\ta nf\RAm#} bleiben ṚV. 3,16,4. partic.: {#svAyAM diSyAyattam#} ŚAT. BR. 9,3,4,13. {#antamAyattA#} 14,4,3,10. Das partic. {#Ayatta#} hat noch folgende Bedd. 1) abhängig von, beruhend auf, zu Jmdes Verfügung stehend (die Ergänzung im loc., gen. oder im comp. vorangehend) AK. 3,1,16. {#amAtye daRqa Ayatto daRqe vEnayikI kriyA . nfpatO kozarAzwre ca dUte saMDiviparyayO ..#} M. 7,65. 205. Spr. 5274. MBH. 14,2084. 2351. HARIV. 5021. R. 1,53,14. fg. (54,15. fg. GORR.). 2,45,28. MEGH. 16. KATHĀS. 46,180. {#tavAyattAH prajAScemAH#} R. GORR. 2,2,26. {#prAvfwkAlasya cAnnamAyattam#} VARĀH. BṚH. S. 21,1. KATHĀS. 46,19. MĀRK. P. 72,21. 126,3. 4. 7. HIT. 84,5. {#vidaDe tasyAyattaM nijaM Danam#} stellte es zu seiner Verfügung RĀJA-TAR. 5,83. {#cakzurAyattA#} MAITRYUP. 6,6. R. 1,4,29. 5,86,12. ŚĀK. 92. Spr. 1431. 2263. 5384. VṚDDHACĀṆ. 13,14. KĀM. NĪTIS. 5,77. 18,20 ({#mitrAyatte#} zu lesen) DAŚAR. 2,40. MĀRK. P. 126,5. LA. (II) 90,13. KATHĀS. 18,136. 20,151. 52,211. 53,7. RĀJA-TAR. 4,491. Ind. St. 2,305,1. PAÑCAT. 85,17. HIT. 52,9. 130,3. HIT. ed. JOHNS. 1086. DAŚAK. in BENF. Chr. 197,19. H. 918. VOP. 7,85. {#madekAyattatAM gatA#} KATHĀS. 32,171. {#ISvarecCAyattatva#} SARVADARŚANAS. 79,14. ohne Ergänzung R. 7,38,9. DAŚAR. 2,22. {#AyattIkfta#} RĀJA-TAR. 4,680. Vgl. {#anAyatta, parAyatta, svAyatta#}. — 2) sich anstrengend, sich bemühend: {#paramAyattAH#} BHĀG. P. 8,7,5. auf seiner Hut seiend, sich vorsehend R. 7,19,10. {#DanurAyattamuttamam#} so v. a. bereit stehend 109,7. — Vgl. {#Ayatana, Ayatti#} . — caus. act. anlangen machen in: {#svarge loke#} ŚAT. BR. 11,5,2,10. AIT. BR. 2,34. irrig als Erklärung von {#yAtayati#} NIR. 10,22. = {#karmasu pravartayati#} DURGA.
ru: — {#A#} прибывать, достигать, укрепляться, обитать в (loc.): {#kasmi\nnA ya^taTo\ jane^#} ṚV. 5,47,2. {#A te^ Ba\drAyA^M suma\tO ya^tema#} 6,1,10. {#A yadvA\M yate^mahi sva\rAjye^#} 5,66,6. {#AsmE^ yatante sa\KyAya\ pUrvIH#} 10,29,8. 91,7. {#sa\hasra^M prA\RA mayyA ya^tantAm#} AV. 17,1,30. {#A de\vezu\ yata^ta\ A su\vIrya\ A SaMsa^ u\ta nf\RAm#} оставаться ṚV. 3,16,4. partic.: {#svAyAM diSyAyattam#} ŚAT. BR. 9,3,4,13. {#antamAyattA#} 14,4,3,10. partic. {#Ayatta#} имеет ещё следующие Bedd. 1) зависящий от, покоящийся на, находящийся в чьём-либо распоряжении (дополнение в loc., gen. или в comp. предшествует) AK. 3,1,16. {#amAtye daRqa Ayatto daRqe vEnayikI kriyA . nfpatO kozarAzwre ca dUte saMDiviparyayO ..#} M. 7,65. 205. Spr. 5274. MBH. 14,2084. 2351. HARIV. 5021. R. 1,53,14. fg. (54,15. fg. GORR.). 2,45,28. MEGH. 16. KATHĀS. 46,180. {#tavAyattAH prajAScemAH#} R. GORR. 2,2,26. {#prAvfwkAlasya cAnnamAyattam#} VARĀH. BṚH. S. 21,1. KATHĀS. 46,19. MĀRK. P. 72,21. 126,3. 4. 7. HIT. 84,5. {#vidaDe tasyAyattaM nijaM Danam#} предоставил это в его распоряжение RĀJA-TAR. 5,83. {#cakzurAyattA#} MAITRYUP. 6,6. R. 1,4,29. 5,86,12. ŚĀK. 92. Spr. 1431. 2263. 5384. VṚDDHACĀṆ. 13,14. KĀM. NĪTIS. 5,77. 18,20 ({#mitrAyatte#} следует читать) DAŚAR. 2,40. MĀRK. P. 126,5. LA. (II) 90,13. KATHĀS. 18,136. 20,151. 52,211. 53,7. RĀJA-TAR. 4,491. Ind. St. 2,305,1. PAÑCAT. 85,17. HIT. 52,9. 130,3. HIT. ed. JOHNS. 1086. DAŚAK. в BENF. Chr. 197,19. H. 918. VOP. 7,85. {#madekAyattatAM gatA#} KATHĀS. 32,171. {#ISvarecCAyattatva#} SARVADARŚANAS. 79,14. без дополнения R. 7,38,9. DAŚAR. 2,22. {#AyattIkfta#} RĀJA-TAR. 4,680. Vgl. {#anAyatta, parAyatta, svAyatta#}. — 2) напрягающий усилия, прилагающий старание: {#paramAyattAH#} BHĀG. P. 8,7,5. находящийся начеку, остерегающийся R. 7,19,10. {#DanurAyattamuttamam#} так v. a. стоящий наготове 109,7. — Vgl. {#Ayatana, Ayatti#}. — caus. act. заставлять прибывать в: {#svarge loke#} ŚAT. BR. 11,5,2,10. AIT. BR. 2,34. ошибочно как объяснение {#yAtayati#} NIR. 10,22. = {#karmasu pravartayati#} DURGA.

source: — {#parA#} wegsprechen AV. 6,29,2. {#dvizantam#} LĀṬY. 3,11,3.
ru: — {#parA#} отговорить, убедить словами отступиться AV. 6,29,2. {#dvizantam#} LĀṬY. 3,11,3.

# — {#atyA#} vorübergehen an (acc.): {#a yAyA^hi SaSva^taH#} ṚV. 3,35,5. 5,75,2.
source: — {#atyA#} vorübergehen an (acc.): {#a\tyAyA^hi\ SaSva^taH#} ṚV. 3,35,5. 5,75,2.
ru: — {#atyA#} проходить мимо (acc.): {#a\tyAyA^hi\ SaSva^taH#} {T T4} 5,75,2.

source: 1. √{#yaj#}¦, {#ya/jati#}, {#˚te#} — 1〉 einen Gott verehren, huldigen, auch mit Gebet und Darbringung, daher weihen, opfern. In der alten Sprache in der Regel Act., wenn Agni oder ein anderer Mittler handelt, und Med., wenn der Mensch für sich verehrt und darbringt; später Act. vom Opferpriester, Med. vom Veranstalter des Opfers. Ausnahmen sind jedoch häufig. — a〉 mit Acc. des Gottes, Dat. der Person oder des Zweckes, für welchen, und, Instr. der Sache (auch partitivem Gen.) oder des Werkzeuges, womit die Handlung vollzogen wird. {#izwa/#} derjenige, welchem geopfert worden ist. Auch impers. mit Instr. der Person, die das Opfer darbringt, und Instr. des dargebrachten Opfers YĀJÑ. 1,358. — b〉 mit Acc. des Opfers, Liedes u. s. w., worin sich die Cultushandlung vollzieht. Opfern und zugleich darbringen, hingeben, schenken MBH. 13,31,10. {#izwa/#} geopfert, dargebracht. — c〉 mit Dat., Loc. oder Acc. mit {#prati#} der Person und Acc. der Sache. — d〉 Med. verehren —, opfern um Etwas (Acc.). — 2〉 Act. im Ritual durch die Yājyā-Strophen zum Opfer einladen. — Caus. {#yAja/yati#} (metrisch auch Med.) — 1〉 Jmd (Acc.) zum Opfer verhelfen, für Jmd als Opferpriester thätig sein; mit Instr. der Feier. — 2〉 Jmd (Acc.) ein Opfer (Instr.) darbringen heissen vermittelst Jmds (Instr.). — 3〉 Jmd ein Opfer darbringen heissen, mit doppeltem Acc. — Desid. {#yiyakzati#}, {#yAyajIti#}. — Mit {#ati#} Med. mit dem Opfer eine Gottheit (Acc.) übergehen. — Mit {#anu#} — 1〉 den Anuyāja darbringen ĀPAST. ŚR. 8,3,10. — 2〉 nachher verehren durch (Instr.). — PAÑCAR. 3,7,17 ist {#tadanu#} {#ya˚#} zu trennen. — Mit {#apa#} mit einem Opfer vertreiben, wegopfern; Med. durch ein Opfer abkaufen MANTRABR. 1,2,5. — Mit {#aBi#} — 1〉 mit Opfer ehren, den Göttern (Acc.) opfern MAITR. S. 1,4,5. — 2〉 ein Opfer (Acc.) darbringen MAITR. S. 1,4,5 (56,8). — Mit {#ava#} durch Opfer oder Gebete abwenden, vertreiben, durch Gaben abfinden. — Mit {#nirava#} abfinden gegenüber von (Abl.). — Mit {#A#} — 1〉 huldigend darbringen, weihen. — 2〉 verehren, mit Acc. — 3〉 eropfern, überh. verschaffen (den Menschen von den Göttern), zuwenden; Med. auch sich verschaffen. {#e/zwa#} eropfert, durch Verehrung gewonnen. — Mit {#samA#} verschaffen. — Mit {#upa#} dazu opfern. — Mit {#atyupa#} weiter dazu opfern. Mit {#pari#} — 1〉 eropfern, erlangen, verschaffen. — 2〉 im Ritual [Page5-115-b] vor und nach Jmd opfern, — verehren, eine Opferhandlung durch andere gleichsam unterstützen. — Vgl. {#parIzwa#} (auch ĀPAST. ŚR. 9,12,11). — Mit {#pra#} — 1〉 verehren, huldigen, Jmd (Acc.) Opfer darbringen. — 2〉 ein <ab>best.</ab> Opfer {#prayAja#} darbringen. — Mit {#prati#} — 1〉 dagegen opfern. — 2〉 in der Richtung auf Etwas zu (Acc.). opfern ĀPAST. ŚR. 8,3,12. — Mit {#anupra#} Med. verehren. — Mit {#sam#} — 1〉 zusammen (den Göttern) opfern, — huldigen; opfern; überh. — 2〉 zusammen darbringen. — 3〉 huldigen, ehren (Ehrenwerthe.) — 4〉 weihen BHAṬṬ. — Caus. — 1〉 zusammen opfern lassen, die Patnīsaṃyāja machen. — 2〉 für Jmd (Acc.) als Opferpriester thätig sein. 2. {#˚yaj#}¦ Adj. opfernd u. s. w. in {#diviya/j#} und {#dEvaya/j#}.
ru: 1. √{#yaj#}¦, {#ya/jati#}, {#˚te#} — 1〉 почитать, чтить бога, воздавать ему честь, также с молитвой и приношением, отсюда освящать, жертвовать. В древнем языке как правило Act., когда действует Agni или иной посредник, и Med., когда человек почитает и приносит для себя; позднее Act. об обрядовом жреце, Med. об устроителе жертвоприношения. Исключения, однако, часты. — a〉 с Acc. бога, Dat. лица или цели, ради которой, и Instr. предмета (также партитивным Gen.) или орудия, которым совершается действие. {#izwa/#} тот, кому была принесена жертва. Также impers. с Instr. лица, приносящего жертву, и Instr. принесённой жертвы YĀJÑ. 1,358. — b〉 с Acc. жертвы, песнопения u. s. w., в которых совершается культовое действие. Жертвовать и одновременно подносить, отдавать, дарить MBH. 13,31,10. {#izwa/#} принесённый в жертву, поднесённый. — c〉 с Dat., Loc. или Acc. с {#prati#} лица и Acc. предмета. — d〉 Med. почитать —, жертвовать ради чего-либо (Acc.). — 2〉 Act. в ритуале приглашать к жертвоприношению посредством строф Yājyā. — Caus. {#yAja/yati#} (метрически также Med.) — 1〉 помогать кому-либо (Acc.) совершить жертвоприношение, действовать для кого-либо в качестве жреца; с Instr. торжества. — 2〉 велеть кому-либо (Acc.) совершить жертвоприношение (Instr.) посредством кого-либо (Instr.). — 3〉 {%велеть кому-либо принести жертву,% с двойным Acc. — Desid. {#yiyakzati#}, {#yAyajIti#}. — Mit {#ati#} Med. обходить божество (Acc.) при жертвоприношении. — Mit {#anu#} — 1〉 совершать Anuyāja ĀPAST. ŚR. 8,3,10. — 2〉 затем чтить посредством (Instr.). — PAÑCAR. 3,7,17 следует отделять от {#tadanu#} {#ya˚#}. — Mit {#apa#} изгонять жертвой, отвращать жертвой; Med. откупаться жертвой MANTRABR. 1,2,5. — Mit {#aBi#} — 1〉 чтить жертвой, жертвовать богам (Acc.) MAITR. S. 1,4,5. — 2〉 подносить жертву (Acc.) MAITR. S. 1,4,5 (56,8). — Mit {#ava#} отвращать, изгонять жертвами или молитвами, умиротворять дарами. — Mit {#nirava#} умиротворять/откупаться по отношению к (Abl.). — Mit {#A#} — 1〉 подносить в знак почтения, посвящать. — 2〉 почитать, с Acc. — 3〉 добывать жертвой, überh. доставлять (людям от богов), обращать; Med. также добывать для себя. {#e/zwa#} добытый жертвой, обретённый через почитание. — Mit {#samA#} доставлять, добывать. — Mit {#upa#} жертвовать дополнительно. — Mit {#atyupa#} жертвовать сверх того. Mit {#pari#} — 1〉 добывать жертвой, обретать, доставлять. — 2〉 в ритуале [Page5-115-b] жертвовать до и после кого-либо, — чтить, как бы поддерживать жертвенное действие посредством других. — Vgl. {#parIzwa#} (также ĀPAST. ŚR. 9,12,11). — Mit {#pra#} — 1〉 почитать, чтить, приносить жертву кому-либо (Acc.). — 2〉 совершать best. жертву {#prayAja#}. — Mit {#prati#} — 1〉 жертвовать в ответ. — 2〉 жертвовать в направлении чего-либо (Acc.) ĀPAST. ŚR. 8,3,12. — Mit {#anupra#} Med. почитать. — Mit {#sam#} — 1〉 совместно жертвовать (богам), — чтить; приносить жертву; überh. — 2〉 подносить совместно. — 3〉 чтить, воздавать честь (достойным почитания). — 4〉 освящать BHAṬṬ. — Caus. — 1〉 велеть совместно принести жертву, совершать Patnīsaṃyāja. — 2〉 действовать в качестве жреца для кого-либо (Acc.). 2. {#˚yaj#}¦ Adj. приносящий жертву u. s. w. в {#diviya/j#} и {#dEvaya/j#}.

source: — {#ati#} caus. in grosser Menge Jmd (acc.) Etwas (acc.) zu trinken geben: {#sA madyaM tenAtipAyitA#} KATHĀS. 39,207.
ru: — {#ati#} caus. в большом количестве поить кого-л. (acc.) чем-л. (acc.): {#sA madyaM tenAtipAyitA#} KATHĀS. 39,207.

source: — {#anupra#} 1) nachsprechen: {#vAcaM proditAmanupravadanti#} AIT. BR. 2,15. TS. 2,2,9,5. — 2) aussagen über: {#tAmetA fco 'nupravadanti#} NIR. 10,20.
ru: — {#anupra#} 1) повторять вслед за (кем-л.): {#vAcaM proditAmanupravadanti#} AIT. BR. 2,15. TS. 2,2,9,5. — 2) высказываться о: {#tAmetA fco 'nupravadanti#} NIR. 10,20.

source: — {#apa#} (abwehrend) besprechen: {#yenezu\meka^tejanAM Sa\taSa^lyAmapa\brava^t#} AV. 6,57,1.
ru: — {#apa#} заговаривать (отвращая), отчитывать (словом): {#yenezu\meka^tejanAM Sa\taSa^lyAmapa\brava^t#} AV. 6,57,1.

source: — {#sam#} 1) zusammen gehen, — fahren, gehen, wandeln, fahren TS. 5,3,10,1. TBR. 2,4,3,3. ŚAT. BR. 8,3,4,7. 7,1,13. {#nArAjake janapade hfzwEH paramavAjiBiH . narAH saMyAnti sahasA raTESca pratimaRqitEH ..#} Spr. 4431. {#ko 'yaM syandanArUQaH — nirlajja iva saMyAti#} R. 7,23,3,5. BHAG. 15,8. zusammenkommen, sich vereinigen: {#yaTA prayAnti saMyAnti srotovegena vAlukAH#} Spr. 4787. BHĀG. P. 8,3,23. mit Jmd (acc.) feindlich zusammenstossen, kämpfen MBH. 6,2143. hingeben: {#saMyAhi yato bARo raTe sTitaH#} HARIV. 10783. {#arjunaM vIkzya saMyAtaM jayadraTavaDaM prati#} MBH. 7,6065. {#svapuram#} HARIV. 5636. {#aBayaM padaM hareH#} BHĀG. P. 5,19,23. kommen R. 6,33,34. {#punarapi vIravaraH saMyAtaH#} VET. in LA. (III) 28,15. {#viDUmAmiha#} (so die ed. Bomb.) {#saMyAntImulkAm#} MBH. 7,8881. — 2) in einen Zustand, eine Lage, ein Verhältniss treten, theilhaftig werden: {#nirvARam#} BHĀG. P. 11,14,46. {#ekatAm#} R. 4,33,26. {#pApAnsaMsArAn#} M. 12,52. {#taTA SarIrARi vihAya jIrRAnyanyAni saMyAti navAni dehI#} BHAG. 2,22. {#SuBA~llokAn#} MBH. 3,6013. {#apAvftamftam#} BHĀG. P. 3,9,15. — 3) sich richten nach (acc.): {#gurumiva kftamagryaM karma#} (acc.) {#saMyAti dEvam#} (nom.) MBH. 13,341. — {#saMyayuH#} HARIV. 15892 fehlerhaft für {#KaM yayuH#}, wie die neuere Ausg. liest. — Vgl. {#saMyAna#} .
ru: — {#sam#} 1) вместе идти, — ехать, идти, двигаться, ездить TS. 5,3,10,1. TBR. 2,4,3,3. ŚAT. BR. 8,3,4,7. 7,1,13. {#nArAjake janapade hfzwEH paramavAjiBiH . narAH saMyAnti sahasA raTESca pratimaRqitEH ..#} Spr. 4431. {#ko 'yaM syandanArUQaH — nirlajja iva saMyAti#} R. 7,23,3,5. BHAG. 15,8. сходиться, соединяться: {#yaTA prayAnti saMyAnti srotovegena vAlukAH#} Spr. 4787. BHĀG. P. 8,3,23. с кем-либо (acc.) враждебно сталкиваться, сражаться MBH. 6,2143. предаваться: {#saMyAhi yato bARo raTe sTitaH#} HARIV. 10783. {#arjunaM vIkzya saMyAtaM jayadraTavaDaM prati#} MBH. 7,6065. {#svapuram#} HARIV. 5636. {#aBayaM padaM hareH#} BHĀG. P. 5,19,23. приходить R. 6,33,34. {#punarapi vIravaraH saMyAtaH#} VET. in LA. (III) 28,15. {#viDUmAmiha#} (так ed. Bomb.) {#saMyAntImulkAm#} MBH. 7,8881. — 2) вступать в какое-либо состояние, положение, отношение; получать долю в чём-либо: {#nirvARam#} BHĀG. P. 11,14,46. {#ekatAm#} R. 4,33,26. {#pApAnsaMsArAn#} M. 12,52. {#taTA SarIrARi vihAya jIrRAnyanyAni saMyAti navAni dehI#} BHAG. 2,22. {#SuBA~llokAn#} MBH. 3,6013. {#apAvftamftam#} BHĀG. P. 3,9,15. — 3) руководствоваться, следовать (acc.): {#gurumiva kftamagryaM karma#} (acc.) {#saMyAti dEvam#} (nom.) MBH. 13,341. — {#saMyayuH#} HARIV. 15892 ошибочно вместо {#KaM yayuH#}, как читает более новая Ausg.. — Vgl. {#saMyAna#} .

source: — {#aDi#} vgl. noch {#aDicara#} .
ru: — {#aDi#} vgl. ещё {#aDicara#} .

source: — {#anvava#} sich einschleichen in: {#yadvE ya\jYasya^ vAsta\vya^M kri\yate\ tadanu^ ru\dro 'vacarati#} TBR. 1,4,4,7. {#yajYam#} ŚAT. BR. 4,3,2,6. TS. 6,4,2,6. 9,5. — Vgl. {#anvavacAra#} .
ru: — {#anvava#} вкрадываться, проникать в: {#yadvE ya\jYasya^ vAsta\vya^M kri\yate\ tadanu^ ru\dro 'vacarati#} TBR. 1,4,4,7. {#yajYam#} ŚAT. BR. 4,3,2,6. TS. 6,4,2,6. 9,5. — Vgl. {#anvavacAra#} .

source: {#As#}¦ interj. der Freude und des Unwillens: {#AH#} vor {#ka, pa#} und {#sa#} MṚCCH. 67,3. PAÑCAT. 36,21. 46,2. HIT. 12,20. 14,21. 17,16. 23,10. ŚĀK. CH. 16,3. 69,6. 107,1. PRAB. 5,18. 22,11. 24,7. 31,10. 72,11. 111,16. VID. 105. vor {#ta#} ŚĀK. 94,1, v. l. vor {#da, ma#} und {#a#} MṚCCH. 63,12. PRAB. 29,9. MṚCCH. 126,2. 146,19. Bisweilen wird der nachfolgende Laut bei der Schreibart des Wortes berücksichtigt, was nicht zu billigen ist: {#AstizWa#} MṚCCH. 132,5. {#A a˚#} ŚĀK. 44,12. 85,15, v. l. {#A vA˚#} PRAB. 111,15. Die Lexicographen: {#kopapIqayoH#} AK. 3,4,32,1. {#saMtApaprakopayoH#} H. an. 7,2. {#smaraRe#} (vgl. {#A#} und {#Am#}) {#'pAkaraRe kopasaMtApayoH#} MED. avy. 79.
ru: {#As#}¦ interj. der Freude und des Unwillens: {#AH#} перед {#ka, pa#} и {#sa#} MṚCCH. 67,3. PAÑCAT. 36,21. 46,2. HIT. 12,20. 14,21. 17,16. 23,10. ŚĀK. CH. 16,3. 69,6. 107,1. PRAB. 5,18. 22,11. 24,7. 31,10. 72,11. 111,16. VID. 105. перед {#ta#} ŚĀK. 94,1, v. l. перед {#da, ma#} и {#a#} MṚCCH. 63,12. PRAB. 29,9. MṚCCH. 126,2. 146,19. Иногда при написании слова принимается во внимание последующий звук, что не следует одобрять: {#AstizWa#} MṚCCH. 132,5. {#A a˚#} ŚĀK. 44,12. 85,15, v. l. {#A vA˚#} PRAB. 111,15. Лексикографы: {#kopapIqayoH#} AK. 3,4,32,1. {#saMtApaprakopayoH#} H. an. 7,2. {#smaraRe#} (vgl. {#A#} и {#Am#}) {#'pAkaraRe kopasaMtApayoH#} MED. avy. 79.

source: — {#ni#} med. anlangen bei: {#ni yA de\vezu\ yata^te vasU\yuH#} ṚV. 1,186,11.
ru: — {#ni#} med. прибывать к, достигать: {#ni yA de\vezu\ yata^te vasU\yuH#} ṚV. 1,186,11.
